
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "เมื่อทั้งสองฝ่ายใช้ Skype คุณสามารถส่งไฟล์ แชร์หน้าจอ และเชิญบุคคลอื่นเข้าร่วมการประชุมทางโทรศัพท์ได้";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "โทร Skype ถึง Skype ให้มากขึ้น";
